[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "code-block-copy",
  "customizable-menu",
  "obsidian-mind-map",
  "obsidian-footnotes",
  "obsidian-image-toolkit",
  "obsidian-charts",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-file-cleaner"
]