[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "code-block-copy",
  "customizable-menu",
  "obsidian-mind-map",
  "obsidian-footnotes",
  "obsidian-image-toolkit",
  "obsidian-charts",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-file-cleaner",
  "obsidian42-brat",
  "calendar",
  "easy-typing-obsidian",
  "dataview",
  "bibnotes",
  "obsidian-local-rest-api"
]